Repository: nikashitsa/heart-alert-ios
Catalog: heart-alert-ios/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fi, fr, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sl, sv, th, tr, uk, zh_hans

source: The App Store is not available right now.
cs: App Store teď není k dispozici.
de: Der App Store ist gerade nicht verfügbar.
es: El App Store no está disponible en este momento.
fi: App Store ei ole juuri nyt käytettävissä.
fr: L’App Store n’est pas disponible pour le moment.
hi: App Store अभी उपलब्ध नहीं है।
hu: Az App Store jelenleg nem érhető el.
id: App Store sedang tidak tersedia.
it: L’App Store non è disponibile al momento.
ja: 現在App Storeを利用できません。
ko: 현재 App Store를 사용할 수 없습니다.
nb: App Store er ikke tilgjengelig akkurat nå.
nl: De App Store is momenteel niet beschikbaar.
pl: App Store jest teraz niedostępny.
pt_br: A App Store não está disponível no momento.
pt_pt: A App Store não está disponível de momento.
ru: App Store сейчас недоступен.
sl: App Store trenutno ni na voljo.
sv: App Store är inte tillgänglig just nu.
th: App Store ไม่พร้อมใช้งานในขณะนี้
tr: App Store şu anda kullanılamıyor.
uk: App Store зараз недоступний.
zh_hans: App Store 目前不可用。

source: Too high!
cs: Příliš vysoká!
de: Zu hoch!
es: ¡Demasiado alta!
fi: Liian korkea!
fr: Trop haut !
hi: बहुत ज़्यादा!
hu: Túl magas!
id: Terlalu tinggi!
it: Troppo alta!
ja: 高すぎます！
ko: 너무 높음!
nb: For høy!
nl: Te hoog!
pl: Za wysokie!
pt_br: Muito alta!
pt_pt: Demasiado alta!
ru: Слишком высокий!
sl: Previsok!
sv: För hög!
th: สูงเกินไป!
tr: Çok yüksek!
uk: Надто високий!
zh_hans: 过高！

source: Too low!
cs: Příliš nízká!
de: Zu niedrig!
es: ¡Demasiado baja!
fi: Liian matala!
fr: Trop bas !
hi: बहुत कम!
hu: Túl alacsony!
id: Terlalu rendah!
it: Troppo bassa!
ja: 低すぎます！
ko: 너무 낮음!
nb: For lav!
nl: Te laag!
pl: Za niskie!
pt_br: Muito baixa!
pt_pt: Demasiado baixa!
ru: Слишком низкий!
sl: Prenizek!
sv: För låg!
th: ต่ำเกินไป!
tr: Çok düşük!
uk: Надто низький!
zh_hans: 过低！

source: Try again
cs: Zkusit znovu
de: Erneut versuchen
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hi: फिर से कोशिश करें
hu: Újra
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ru: Повторить
sl: Poskusi znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Повторити
zh_hans: 重试

source: Unlimited access
cs: Neomezený přístup
de: Unbegrenzter Zugang
es: Acceso ilimitado
fi: Rajaton käyttö
fr: Accès illimité
hi: असीमित एक्सेस
hu: Korlátlan hozzáférés
id: Akses tanpa batas
it: Accesso illimitato
ja: 無制限アクセス
ko: 무제한 이용
nb: Ubegrenset tilgang
nl: Onbeperkte toegang
pl: Nieograniczony dostęp
pt_br: Acesso ilimitado
pt_pt: Acesso ilimitado
ru: Безлимитный доступ
sl: Neomejen dostop
sv: Obegränsad åtkomst
th: การเข้าถึงแบบไม่จำกัด
tr: Sınırsız erişim
uk: Безлімітний доступ
zh_hans: 无限次使用

source: Unlimited access is now available.
cs: Neomezený přístup je nyní k dispozici.
de: Unbegrenzter Zugang ist jetzt freigeschaltet.
es: Ya tienes acceso ilimitado.
fi: Rajaton käyttö on nyt avattu.
fr: L'accès illimité est maintenant disponible.
hi: अब असीमित एक्सेस उपलब्ध है।
hu: A korlátlan hozzáférés mostantól elérhető.
id: Akses tanpa batas kini tersedia.
it: L'accesso illimitato è ora disponibile.
ja: 無制限アクセスが利用可能になりました。
ko: 이제 무제한으로 이용할 수 있습니다.
nb: Ubegrenset tilgang er nå låst opp.
nl: Onbeperkte toegang is nu beschikbaar.
pl: Nieograniczony dostęp jest już aktywny.
pt_br: O acesso ilimitado já está disponível.
pt_pt: O acesso ilimitado já está disponível.
ru: Безлимитный доступ открыт.
sl: Neomejen dostop je zdaj na voljo.
sv: Obegränsad åtkomst är nu upplåst.
th: ปลดล็อกการเข้าถึงแบบไม่จำกัดแล้ว
tr: Sınırsız erişim artık kullanılabilir.
uk: Безлімітний доступ відкрито.
zh_hans: 已解锁无限次使用。

source: Vibration
cs: Vibrace
es: Vibración
fi: Värinä
hi: वाइब्रेशन
hu: Rezgés
id: Getar
it: Vibrazione
ja: バイブレーション
ko: 진동
nb: Vibrering
nl: Trillen
pl: Wibracje
pt_br: Vibração
pt_pt: Vibração
ru: Вибрация
sl: Vibriranje
th: การสั่น
tr: Titreşim
uk: Вібрація
zh_hans: 振动

source: Your free sessions are complete. Keep monitoring with unlimited access.
cs: Bezplatné relace jsou vyčerpány. Pokračujte v monitorování s neomezeným přístupem.
de: Ihre kostenlosen Sitzungen sind aufgebraucht. Überwachen Sie weiter mit unbegrenztem Zugang.
es: Has usado todas tus sesiones gratuitas. Sigue monitorizando con acceso ilimitado.
fi: Ilmaiset kertasi on käytetty. Jatka seurantaa rajattomalla käytöllä.
fr: Vos séances gratuites sont épuisées. Continuez le suivi avec l'accès illimité.
hi: आपके मुफ़्त सेशन पूरे हो गए हैं। असीमित एक्सेस के साथ मॉनिटरिंग जारी रखें।
hu: Az ingyenes alkalmaid elfogytak. Folytasd a monitorozást korlátlan hozzáféréssel.
id: Sesi gratis Anda telah habis. Lanjutkan pemantauan dengan akses tanpa batas.
it: Hai esaurito le sessioni gratuite. Continua il monitoraggio con l'accesso illimitato.
ja: 無料セッションが終了しました。 無制限アクセスでモニタリングを続けましょう。
ko: 무료 세션을 모두 사용했습니다. 무제한 이용으로 계속 모니터링하세요.
nb: Gratisøktene dine er brukt opp. Fortsett overvåkingen med ubegrenset tilgang.
nl: Je gratis sessies zijn op. Blijf monitoren met onbeperkte toegang.
pl: Darmowe sesje zostały wykorzystane. Kontynuuj monitorowanie z nieograniczonym dostępem.
pt_br: Suas sessões gratuitas acabaram. Continue monitorando com acesso ilimitado.
pt_pt: As suas sessões gratuitas terminaram. Continue a monitorizar com acesso ilimitado.
ru: Бесплатные сессии закончились. Продолжайте отслеживание с безлимитным доступом.
sl: Vaše brezplačne seje so porabljene. Nadaljujte spremljanje z neomejenim dostopom.
sv: Dina gratispass är slut. Fortsätt övervaka med obegränsad åtkomst.
th: เซสชันฟรีของคุณหมดแล้ว ติดตามต่อด้วยการเข้าถึงแบบไม่จำกัด
tr: Ücretsiz oturumlarınız tamamlandı. Sınırsız erişimle takibe devam edin.
uk: Безкоштовні сесії закінчилися. Продовжуйте моніторинг із безлімітним доступом.
zh_hans: 免费次数已用完。 解锁无限次使用，继续监测心率。

source: Your purchase is pending. Access unlocks once payment completes.
cs: Nákup čeká na zpracování. Přístup se odemkne po dokončení platby.
de: Ihr Kauf wird bearbeitet. Der Zugang wird freigeschaltet, sobald die Zahlung abgeschlossen ist.
es: Tu compra está pendiente. El acceso se desbloqueará cuando se complete el pago.
fi: Ostoksesi odottaa käsittelyä. Käyttö avautuu, kun maksu on valmis.
fr: Votre achat est en attente. L'accès sera débloqué une fois le paiement effectué.
hi: आपकी खरीदारी प्रोसेस हो रही है। भुगतान पूरा होते ही एक्सेस मिल जाएगा।
hu: A vásárlás függőben van. A hozzáférés a fizetés teljesülése után nyílik meg.
id: Pembelian Anda sedang diproses. Akses terbuka setelah pembayaran selesai.
it: Il tuo acquisto è in attesa. L'accesso verrà sbloccato al completamento del pagamento.
ja: 購入を処理中です。支払いが完了するとアクセスが有効になります。
ko: 구매를 처리 중입니다. 결제가 완료되면 이용할 수 있습니다.
nb: Kjøpet ditt behandles. Tilgangen låses opp når betalingen er fullført.
nl: Je aankoop is in behandeling. Toegang wordt vrijgegeven zodra de betaling is voltooid.
pl: Zakup oczekuje na realizację. Dostęp zostanie odblokowany po zakończeniu płatności.
pt_br: Sua compra está pendente. O acesso será liberado quando o pagamento for concluído.
pt_pt: A sua compra está pendente. O acesso será desbloqueado assim que o pagamento for concluído.
ru: Покупка обрабатывается. Доступ откроется после завершения оплаты.
sl: Vaš nakup je v obdelavi. Dostop bo odklenjen, ko bo plačilo zaključeno.
sv: Ditt köp behandlas. Åtkomsten låses upp när betalningen är klar.
th: การซื้อของคุณอยู่ระหว่างดำเนินการ จะเข้าถึงได้เมื่อชำระเงินเสร็จสมบูรณ์
tr: Satın alımınız beklemede. Ödeme tamamlandığında erişim açılacak.
uk: Покупка обробляється. Доступ відкриється після завершення оплати.
zh_hans: 购买正在处理中，付款完成后即可解锁。

source: off
cs: vyp.
de: aus
es: desactivado
fi: pois
fr: désactivé
hi: बंद
hu: ki
id: mati
it: disattivato
ja: オフ
ko: 끔
nb: av
nl: uit
pl: wył.
pt_br: desativado
pt_pt: desligado
ru: выкл.
sl: izkl.
sv: av
th: ปิด
tr: kapalı
uk: вимк.
zh_hans: 关闭

source: until in range
cs: do vstupu do rozsahu
de: bis im Bereich
es: hasta entrar en rango
fi: kunnes alueella
fr: jusqu'à entrer dans la plage
hi: सीमा में आने तक
hu: tartományba érésig
id: hingga masuk rentang
it: fino al rientro nell'intervallo
ja: 範囲内になるまで
ko: 범위에 들어올 때까지
nb: til innenfor området
nl: tot binnen bereik
pl: do wejścia w zakres
pt_br: até entrar na faixa
pt_pt: até entrar na zona
ru: до входа в диапазон
sl: do vstopa v območje
sv: tills inom området
th: จนกว่าจะอยู่ในช่วง
tr: aralığa girene kadar
uk: до входу в діапазон
zh_hans: 直至进入范围

source: Interval
de: Intervall
es: Intervalo
fi: Toistoväli
fr: Intervalle
hi: अंतराल
hu: Időköz
it: Intervallo
ja: 間隔
ko: 간격
nb: Intervall
pl: Interwał
pt_br: Intervalo
pt_pt: Intervalo
ru: Интервал
sv: Intervall
th: แจ้งเตือนทุก
tr: Tekrar aralığı
uk: Інтервал
zh_hans: 间隔

source: Max
es: Máx.
fi: Maks
hi: अधिकतम
id: Maks
ja: 最大
ko: 최대
nb: Maks
pl: Maks.
pt_br: Máx.
pt_pt: Máx.
ru: Макс.
sl: Maks.
th: สูงสุด
tr: Maks
uk: Макс.
zh_hans: 最高

source: Min
es: Mín.
hi: न्यूनतम
ja: 最小
ko: 최소
pt_br: Mín.
pt_pt: Mín.
ru: Мин.
th: ต่ำสุด
uk: Мін.
zh_hans: 最低
